{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D625794046615142A0EE1B93669F7CBE"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC4BA991455A30DB0E92338001B9C83A"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78E40A7E4DAA0210F5810BBC46EE91AB"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23CEC653435061BE56DE1EAF43ED079F"
		},
		{
			"Source":
			{
				"Text": "Combat Knife"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBE24D1444FF7F4F2A7C568FEB2AE2BA"
		},
		{
			"Source":
			{
				"Text": "Combat Knife"
			},
			"Translation":
			{
				"Text": "Боевой нож"
			},
			"Key": "4552F02242C1B7849F97A89F98C1BB04"
		},
		{
			"Source":
			{
				"Text": "Enemy"
			},
			"Translation":
			{
				"Text": "Враг"
			},
			"Key": "6A10588741B68BEE1F60159BCA86FFF0"
		},
		{
			"Source":
			{
				"Text": "Enemy"
			},
			"Translation":
			{
				"Text": "Враг"
			},
			"Key": "C468257A40B0751BC113A0AEC72DAC6F"
		},
		{
			"Source":
			{
				"Text": "MGP7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6388D7B47715BD8C29B88A17B380281"
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Игрок"
			},
			"Key": "79FEB65B4D9F3F0CE80F13A16AF82E0A"
		},
		{
			"Source":
			{
				"Text": "Potion... Red"
			},
			"Translation":
			{
				"Text": "Зелье... красное"
			},
			"Key": "52E7E6DE48CF06DD70F5B68FD7FC0D38"
		},
		{
			"Source":
			{
				"Text": "Red Potion"
			},
			"Translation":
			{
				"Text": "Красное зелье"
			},
			"Key": "67CB4FB44F8ABD2C6B8FF6AF1FDB4FB1"
		},
		{
			"Source":
			{
				"Text": "default rifle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93EB5D4C4BE95987DE372A8416FAB2F5"
		}
	]
}